{
  "text": {
    "hey": 66,
    "hola": 67,
    "buenos": 20,
    "días": 39,
    "buenas": 19,
    "tardes": 128,
    "noches": 100,
    "que": 111,
    "tal": 126,
    "adiós": 1,
    "hasta": 64,
    "luego": 84,
    "pronto": 108,
    "nos": 101,
    "vemos": 138,
    "me": 88,
    "voy": 140,
    "chao": 22,
    "cómo": 32,
    "está": 49,
    "el": 40,
    "clima": 25,
    "qué": 114,
    "tiempo": 131,
    "hace": 61,
    "va": 137,
    "hoy": 70,
    "a": 0,
    "llover": 81,
    "calor": 21,
    "afuera": 3,
    "lloviendo": 82,
    "hora": 68,
    "es": 44,
    "puedes": 109,
    "decir": 37,
    "la": 79,
    "tienes": 132,
    "ahora": 5,
    "en": 42,
    "este": 46,
    "momento": 91,
    "ayudar": 14,
    "necesito": 97,
    "ayuda": 12,
    "ayudarme": 15,
    "con": 27,
    "esto": 47,
    "asistir": 10,
    "ayúdame": 16,
    "por": 105,
    "favor": 51,
    "darme": 33,
    "una": 136,
    "mano": 86,
    "algo": 6,
    "gracias": 55,
    "muchas": 92,
    "te": 129,
    "lo": 83,
    "agradezco": 4,
    "mil": 90,
    "tu": 134,
    "justo": 78,
    "necesitaba": 96,
    "has": 63,
    "ayudado": 13,
    "mucho": 93,
    "eres": 43,
    "muy": 94,
    "amable": 7,
    "salvado": 118,
    "un": 135,
    "ángel": 142,
    "hecho": 65,
    "gran": 56,
    "generoso": 53,
    "sí": 124,
    "claro": 24,
    "eso": 45,
    "suena": 123,
    "bien": 17,
    "correcto": 30,
    "no": 99,
    "nunca": 102,
    "creo": 31,
    "gusta": 57,
    "de": 34,
    "ninguna": 98,
    "manera": 85,
    "realmente": 115,
    "quiero": 113,
    "necesario": 95,
    "interesa": 77,
    "haré": 62,
    "perfecto": 104,
    "genial": 54,
    "asombroso": 11,
    "maravilloso": 87,
    "siento": 120,
    "estoy": 48,
    "increíble": 73,
    "súper": 125,
    "emocionado": 41,
    "extremadamente": 50,
    "mi": 89,
    "día": 38,
    "fue": 52,
    "horrible": 69,
    "triste": 133,
    "decepcionado": 36,
    "decepcionada": 35,
    "tan": 127,
    "infeliz": 74,
    "bot": 18,
    "humano": 71,
    "hablando": 58,
    "robot": 116,
    "programa": 107,
    "chatbot": 23,
    "asistente": 9,
    "virtual": 139,
    "inteligencia": 76,
    "artificial": 8,
    "sistema": 121,
    "ia": 72,
    "como": 26,
    "contacto": 29,
    "soporte": 122,
    "puedo": 110,
    "hablar": 59,
    "administrador": 2,
    "sabes": 117,
    "quien": 112,
    "le": 80,
    "preguntar": 106,
    "si": 119,
    "contactar": 28,
    "tecnico": 130,
    "hablo": 60,
    "pagina": 103,
    "web": 141,
    "informacion": 75
  },
  "intent": {
    "saludar": 11,
    "despedirse": 3,
    "preguntar_clima": 8,
    "preguntar_hora": 9,
    "preguntar_por_ayuda": 10,
    "agradecer": 1,
    "afirmación": 0,
    "negación": 7,
    "estado_ánimo_genial": 5,
    "estado_ánimo_triste": 6,
    "eres_bot": 4,
    "contactar_soporte_sensu": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirmation": 12,
    "utter_current_time": 13,
    "utter_denial": 14,
    "utter_feeling_great": 15,
    "utter_goodbye": 16,
    "utter_hello": 17,
    "utter_help_offer": 18,
    "utter_iamabot": 19,
    "utter_soporte_sensu": 20,
    "utter_sorry": 21,
    "utter_thank_you": 22,
    "utter_weather_info": 23
  },
  "action_text": null,
  "intent_response_key": null
}