{
  "text": {
    "hey": 60,
    "hola": 61,
    "buenos": 19,
    "días": 35,
    "buenas": 18,
    "tardes": 113,
    "noches": 92,
    "adiós": 1,
    "hasta": 58,
    "luego": 76,
    "pronto": 98,
    "nos": 93,
    "vemos": 122,
    "me": 80,
    "voy": 124,
    "chao": 21,
    "cómo": 28,
    "está": 45,
    "el": 36,
    "clima": 24,
    "qué": 102,
    "tiempo": 115,
    "hace": 55,
    "va": 121,
    "hoy": 64,
    "tal": 111,
    "a": 0,
    "llover": 73,
    "calor": 20,
    "afuera": 2,
    "lloviendo": 74,
    "hora": 62,
    "es": 40,
    "puedes": 99,
    "decir": 33,
    "la": 72,
    "tienes": 116,
    "ahora": 4,
    "en": 38,
    "este": 42,
    "momento": 83,
    "ayudar": 13,
    "necesito": 89,
    "ayuda": 11,
    "ayudarme": 14,
    "con": 25,
    "esto": 43,
    "asistir": 9,
    "ayúdame": 15,
    "por": 96,
    "favor": 47,
    "darme": 29,
    "una": 120,
    "mano": 78,
    "algo": 5,
    "gracias": 51,
    "muchas": 84,
    "te": 114,
    "lo": 75,
    "agradezco": 3,
    "mil": 82,
    "tu": 118,
    "justo": 71,
    "que": 100,
    "necesitaba": 88,
    "has": 57,
    "ayudado": 12,
    "mucho": 85,
    "eres": 39,
    "muy": 86,
    "amable": 6,
    "salvado": 105,
    "un": 119,
    "ángel": 125,
    "hecho": 59,
    "gran": 52,
    "generoso": 49,
    "sí": 109,
    "claro": 23,
    "eso": 41,
    "suena": 108,
    "bien": 16,
    "correcto": 26,
    "no": 91,
    "nunca": 94,
    "creo": 27,
    "gusta": 53,
    "de": 30,
    "ninguna": 90,
    "manera": 77,
    "realmente": 103,
    "quiero": 101,
    "necesario": 87,
    "interesa": 70,
    "haré": 56,
    "perfecto": 95,
    "genial": 50,
    "asombroso": 10,
    "maravilloso": 79,
    "siento": 106,
    "estoy": 44,
    "increíble": 67,
    "súper": 110,
    "emocionado": 37,
    "extremadamente": 46,
    "mi": 81,
    "día": 34,
    "fue": 48,
    "horrible": 63,
    "triste": 117,
    "decepcionado": 32,
    "decepcionada": 31,
    "tan": 112,
    "infeliz": 68,
    "bot": 17,
    "humano": 65,
    "hablando": 54,
    "robot": 104,
    "programa": 97,
    "chatbot": 22,
    "asistente": 8,
    "virtual": 123,
    "inteligencia": 69,
    "artificial": 7,
    "sistema": 107,
    "ia": 66
  },
  "intent": {
    "saludar": 10,
    "despedirse": 2,
    "preguntar_clima": 7,
    "preguntar_hora": 8,
    "preguntar_por_ayuda": 9,
    "agradecer": 1,
    "afirmación": 0,
    "negación": 6,
    "estado_ánimo_genial": 4,
    "estado_ánimo_triste": 5,
    "eres_bot": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirmation": 12,
    "utter_current_time": 13,
    "utter_denial": 14,
    "utter_did_that_help": 15,
    "utter_feeling_great": 16,
    "utter_goodbye": 17,
    "utter_happy": 18,
    "utter_hello": 19,
    "utter_help_offer": 20,
    "utter_iamabot": 21,
    "utter_sorry": 22,
    "utter_thank_you": 23,
    "utter_weather_info": 24
  },
  "action_text": null,
  "intent_response_key": null
}