{
  "text": {
    "hey": 113,
    "hola": 115,
    "buenos": 28,
    "días": 72,
    "buenas": 27,
    "tardes": 221,
    "noches": 159,
    "que": 187,
    "tal": 219,
    "adiós": 5,
    "hasta": 110,
    "luego": 139,
    "pronto": 179,
    "nos": 161,
    "vemos": 245,
    "me": 144,
    "voy": 250,
    "chao": 36,
    "cómo": 60,
    "está": 88,
    "el": 76,
    "clima": 40,
    "qué": 192,
    "tiempo": 226,
    "hace": 106,
    "va": 243,
    "hoy": 118,
    "a": 0,
    "llover": 135,
    "calor": 30,
    "afuera": 7,
    "lloviendo": 136,
    "hora": 116,
    "es": 82,
    "puedes": 182,
    "decir": 67,
    "la": 130,
    "tienes": 228,
    "ahora": 10,
    "en": 78,
    "este": 85,
    "momento": 148,
    "ayudar": 20,
    "necesito": 155,
    "ayuda": 18,
    "ayudarme": 21,
    "con": 42,
    "esto": 86,
    "asistir": 16,
    "ayúdame": 22,
    "por": 173,
    "favor": 92,
    "darme": 61,
    "una": 236,
    "mano": 141,
    "algo": 11,
    "gracias": 99,
    "muchas": 150,
    "te": 222,
    "lo": 137,
    "agradezco": 8,
    "mil": 146,
    "tu": 231,
    "justo": 128,
    "necesitaba": 154,
    "has": 109,
    "ayudado": 19,
    "mucho": 151,
    "eres": 80,
    "muy": 152,
    "amable": 12,
    "salvado": 202,
    "un": 235,
    "ángel": 253,
    "hecho": 112,
    "gran": 100,
    "generoso": 96,
    "sí": 217,
    "claro": 38,
    "eso": 83,
    "suena": 215,
    "bien": 25,
    "correcto": 48,
    "no": 158,
    "nunca": 163,
    "creo": 51,
    "gusta": 102,
    "de": 63,
    "ninguna": 156,
    "manera": 140,
    "realmente": 194,
    "quiero": 189,
    "necesario": 153,
    "interesa": 127,
    "haré": 108,
    "perfecto": 169,
    "genial": 97,
    "asombroso": 17,
    "maravilloso": 143,
    "siento": 209,
    "estoy": 87,
    "increíble": 121,
    "súper": 218,
    "emocionado": 77,
    "extremadamente": 91,
    "mi": 145,
    "día": 71,
    "fue": 93,
    "horrible": 117,
    "triste": 230,
    "decepcionado": 66,
    "decepcionada": 65,
    "tan": 220,
    "infeliz": 122,
    "bot": 26,
    "humano": 119,
    "hablando": 103,
    "robot": 200,
    "programa": 178,
    "chatbot": 37,
    "asistente": 15,
    "virtual": 249,
    "inteligencia": 126,
    "artificial": 14,
    "sistema": 212,
    "ia": 120,
    "como": 41,
    "contacto": 45,
    "soporte": 214,
    "puedo": 183,
    "hablar": 104,
    "administrador": 6,
    "sabes": 201,
    "quien": 188,
    "le": 132,
    "preguntar": 176,
    "si": 208,
    "contactar": 44,
    "tecnico": 223,
    "hablo": 105,
    "pagina": 166,
    "web": 251,
    "informacion": 123,
    "cambiar": 31,
    "contraseña": 46,
    "cambio": 32,
    "clave": 39,
    "actualizar": 4,
    "dónde": 73,
    "registrarme": 195,
    "registro": 196,
    "crear": 50,
    "cuenta": 53,
    "cuánta": 58,
    "batería": 24,
    "tiene": 227,
    "dispositivo": 69,
    "gps": 98,
    "cargado": 34,
    "cuál": 55,
    "nivel": 157,
    "del": 68,
    "sensor": 204,
    "suficiente": 216,
    "carga": 33,
    "sin": 210,
    "reportar": 197,
    "problema": 177,
    "funcionando": 95,
    "hay": 111,
    "error": 81,
    "página": 184,
    "responde": 198,
    "hacer": 107,
    "funciona": 94,
    "correctamente": 47,
    "sensutrack": 205,
    "para": 167,
    "sirve": 211,
    "esta": 84,
    "plataforma": 171,
    "quiénes": 191,
    "pueden": 181,
    "usar": 238,
    "ver": 247,
    "historial": 114,
    "ubicaciones": 233,
    "reviso": 199,
    "los": 138,
    "movimientos": 149,
    "pasados": 168,
    "nuevas": 162,
    "actualizaciones": 3,
    "cuándo": 57,
    "será": 207,
    "próxima": 180,
    "versión": 248,
    "aplicación": 13,
    "instalo": 125,
    "última": 254,
    "obtener": 164,
    "usuario": 241,
    "ubicación": 234,
    "real": 193,
    "veo": 246,
    "posición": 174,
    "actual": 2,
    "mis": 147,
    "datos": 62,
    "edito": 75,
    "información": 124,
    "perfil": 170,
    "editar": 74,
    "cuáles": 56,
    "son": 213,
    "términos": 232,
    "y": 252,
    "condiciones": 43,
    "las": 131,
    "políticas": 172,
    "servicio": 206,
    "uso": 240,
    "cuánto": 59,
    "cuesta": 54,
    "precio": 175,
    "gratis": 101,
    "tengo": 225,
    "pagar": 165,
    "tener": 224,
    "acceso": 1,
    "vale": 244,
    "costo": 49,
    "quién": 190,
    "llamas": 134,
    "nombre": 160,
    "llamar": 133,
    "explicar": 89,
    "se": 203,
    "usa": 237,
    "explicarme": 90,
    "usarlo": 239,
    "utilizo": 242,
    "dura": 70,
    "aguanta": 9,
    "cada": 29,
    "debo": 64,
    "cargar": 35,
    "todo": 229,
    "mantiene": 142,
    "encendido": 79,
    "bateria": 23,
    "cuanto": 52,
    "q": 185,
    "k": 129,
    "qu": 186
  },
  "intent": {
    "saludar": 24,
    "despedirse": 7,
    "preguntar_clima": 15,
    "preguntar_hora": 18,
    "preguntar_por_ayuda": 19,
    "agradecer": 1,
    "afirmación": 0,
    "negación": 13,
    "estado_ánimo_genial": 9,
    "estado_ánimo_triste": 10,
    "eres_bot": 8,
    "contactar_soporte_sensu": 6,
    "cambiar_contraseña": 3,
    "registrar_usuario": 22,
    "batería_dispositivo": 2,
    "reportar_problema": 23,
    "información_servicio": 11,
    "obtener_historial": 14,
    "solicitar_actualización": 25,
    "ubicación_tiempo_real": 26,
    "modificar_datos_usuario": 12,
    "consultar_términos": 5,
    "preguntar_precio": 20,
    "confirmar_identidad": 4,
    "preguntar_funcionamiento": 17,
    "preguntar_duración_batería": 16,
    "queso": 21
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirmation": 12,
    "utter_bateria_dispositivo": 13,
    "utter_cambiar_contraseña": 14,
    "utter_confirmar_identidad": 15,
    "utter_consultar_términos": 16,
    "utter_current_time": 17,
    "utter_denial": 18,
    "utter_feeling_great": 19,
    "utter_goodbye": 20,
    "utter_hello": 21,
    "utter_help_offer": 22,
    "utter_iamabot": 23,
    "utter_informacion_servicio": 24,
    "utter_modificar_datos_usuario": 25,
    "utter_obtener_historial": 26,
    "utter_preguntar_duración_batería": 27,
    "utter_preguntar_funcionamiento": 28,
    "utter_preguntar_precio": 29,
    "utter_queso": 30,
    "utter_registro_usuario": 31,
    "utter_reportar_problema": 32,
    "utter_solicitar_actualización": 33,
    "utter_soporte_sensu": 34,
    "utter_sorry": 35,
    "utter_thank_you": 36,
    "utter_ubicación_tiempo_real": 37,
    "utter_weather_info": 38
  },
  "action_text": null,
  "intent_response_key": null
}